Repository: JoaoFloresDev/soninho_ios
Catalog: soninho/Core/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# paywall_success_message
source: You now have access to all premium features. Enjoy better sleep!
ar: لديك الآن وصول لجميع الميزات المميزة. استمتع بنوم أفضل!
ca: Ja tens accés a totes les funcions premium. Gaudeix d'un son millor!
cs: Nyní máte přístup ke všem prémiovým funkcím. Užijte si lepší spánek!
da: Du har nu adgang til alle premiumfunktioner. Nyd bedre søvn!
de: Du hast jetzt Zugriff auf alle Premium-Funktionen. Genieße besseren Schlaf!
el: Έχεις πλέον πρόσβαση σε όλες τις premium λειτουργίες. Καλόν ύπνο!
es: Ahora tienes acceso a todas las funciones premium. ¡Disfruta de un mejor sueño!
fi: Kaikki premium-ominaisuudet ovat nyt käytössäsi. Nauti paremmasta unesta!
fr: Vous avez maintenant accès à toutes les fonctionnalités premium. Profitez d'un meilleur sommeil !
he: יש לכם כעת גישה לכל יכולות הפרימיום. תיהנו משינה טובה יותר!
hi: अब आपके पास सभी प्रीमियम सुविधाएँ हैं। बेहतर नींद का आनंद लें!
hr: Sada imaš pristup svim premium značajkama. Uživaj u boljem snu!
hu: Mostantól minden prémium funkció elérhető. Élvezd a jobb alvást!
id: Kamu kini punya akses ke semua fitur premium. Nikmati tidur yang lebih baik!
it: Ora hai accesso a tutte le funzioni premium. Goditi un sonno migliore!
ja: すべてのプレミアム機能が使えるようになりました。より良い眠りを！
ko: 이제 모든 프리미엄 기능을 사용할 수 있습니다. 더 나은 수면을 즐기세요!
ms: Anda kini mempunyai akses kepada semua ciri premium. Nikmati tidur yang lebih baik!
nl: Je hebt nu toegang tot alle premiumfuncties. Geniet van betere slaap!
no: Du har nå tilgang til alle premiumfunksjoner. Nyt bedre søvn!
pl: Masz teraz dostęp do wszystkich funkcji premium. Śpij lepiej!
pt_br: Agora você tem acesso a todos os recursos premium. Aproveite um sono melhor!
pt_pt: Já tem acesso a todas as funcionalidades premium. Desfrute de um sono melhor!
ro: Ai acum acces la toate funcțiile premium. Bucură-te de un somn mai bun!
ru: Теперь вам доступны все премиум-функции. Приятного сна!
sk: Teraz máte prístup ku všetkým prémiovým funkciám. Užite si lepší spánok!
sv: Du har nu tillgång till alla premiumfunktioner. Njut av bättre sömn!
th: ตอนนี้คุณใช้ฟีเจอร์พรีเมียมได้ทั้งหมดแล้ว ขอให้หลับสบาย!
tr: Artık tüm premium özelliklere erişebilirsiniz. İyi uykular!
uk: Тепер вам доступні всі преміум-функції. Приємного сну!
vi: Bạn đã có quyền truy cập mọi tính năng cao cấp. Chúc ngủ ngon hơn!
zh_hans: 你现在可以使用所有高级功能了。祝你睡得更好！
zh_hant: 你現在可以使用所有進階功能了。祝你一夜好眠！

# paywall_success_title
source: Welcome to Premium!
ar: مرحباً بك في بريميوم!
ca: Benvingut a Premium!
cs: Vítejte v Premium!
da: Velkommen til Premium!
de: Willkommen bei Premium!
el: Καλώς ήρθες στο Premium!
es: ¡Bienvenido a Premium!
fi: Tervetuloa Premiumiin!
fr: Bienvenue dans Premium !
he: ברוכים הבאים לפרימיום!
hi: प्रीमियम में स्वागत है!
hr: Dobro došao u Premium!
hu: Üdv a Prémiumban!
id: Selamat Datang di Premium!
it: Benvenuto in Premium!
ja: プレミアムへようこそ！
ko: 프리미엄에 오신 것을 환영합니다!
ms: Selamat Datang ke Premium!
nl: Welkom bij Premium!
no: Velkommen til Premium!
pl: Witaj w Premium!
pt_br: Bem-vindo ao Premium!
pt_pt: Bem-vindo ao Premium!
ro: Bun venit la Premium!
ru: Добро пожаловать в Премиум!
sk: Vitajte v Premium!
sv: Välkommen till Premium!
th: ยินดีต้อนรับสู่พรีเมียม!
tr: Premium'a Hoş Geldiniz!
uk: Вітаємо в Преміум!
vi: Chào mừng đến Premium!
zh_hans: 欢迎使用高级版！
zh_hant: 歡迎使用進階版！

# paywall_title
source: Unlock Premium
ar: افتح بريميوم
ca: Desbloqueja Premium
cs: Odemknout Premium
da: Lås Premium op
de: Premium freischalten
el: Ξεκλείδωσε το Premium
es: Desbloquea Premium
fi: Avaa Premium
fr: Débloquer Premium
he: פתחו את פרימיום
hi: प्रीमियम अनलॉक करें
hr: Otključaj Premium
hu: Prémium feloldása
id: Buka Premium
it: Sblocca Premium
ja: プレミアムを解除
ko: 프리미엄 잠금 해제
ms: Buka Premium
nl: Ontgrendel Premium
no: Lås opp Premium
pl: Odblokuj Premium
pt_br: Desbloqueie o Premium
pt_pt: Desbloquear Premium
ro: Deblochează Premium
ru: Открыть Премиум
sk: Odomknúť Premium
sv: Lås upp Premium
th: ปลดล็อกพรีเมียม
tr: Premium'un Kilidini Aç
uk: Відкрити Преміум
vi: Mở khóa Premium
zh_hans: 解锁高级版
zh_hant: 解鎖進階版

# period_month
source: Month
ar: شهر
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
ko: 월
ms: Bulan
nl: Maand
no: Måned
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月

# period_week
source: Week
ar: أسبوع
ca: Setmana
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es: Semana
fi: Viikko
fr: Semaine
he: שבוע
hi: सप्ताह
hr: Tjedan
hu: Hét
id: Minggu
it: Settimana
ja: 週
ko: 주
ms: Minggu
no: Uke
pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro: Săptămână
ru: Неделя
sk: Týždeň
sv: Vecka
th: สัปดาห์
tr: Hafta
uk: Тиждень
vi: Tuần
zh_hans: 周
zh_hant: 週

# period_year
source: Year
ar: سنة
ca: Any
cs: Rok
da: År
de: Jahr
el: Έτος
es: Año
fi: Vuosi
fr: Année
he: שנה
hi: वर्ष
hr: Godina
hu: Év
id: Tahun
it: Anno
ja: 年
ko: 년
ms: Tahun
nl: Jaar
no: År
pl: Rok
pt_br: Ano
pt_pt: Ano
ro: An
ru: Год
sk: Rok
sv: År
th: ปี
tr: Yıl
uk: Рік
vi: Năm
zh_hans: 年
zh_hant: 年

# settings_about
source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: जानकारी
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nl: Over
no: Om
pl: Informacje
pt_br: Sobre
pt_pt: Acerca
ro: Despre
ru: О приложении
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# settings_autostart_sleep
source: Auto-start sleep night
ar: بدء الليلة تلقائياً
ca: Inici automàtic de la nit
cs: Automatický start noci
da: Start søvnnat automatisk
de: Schlafnacht automatisch starten
el: Αυτόματη έναρξη νύχτας
es: Iniciar la noche automáticamente
fi: Aloita uniyö automaattisesti
fr: Démarrage auto de la nuit
he: התחלת לילה אוטומטית
hi: रात अपने आप शुरू करें
hr: Automatski započni noć
hu: Éjszaka automatikus indítása
id: Mulai malam otomatis
it: Avvio automatico della notte
ja: 睡眠記録の自動開始
ko: 수면 기록 자동 시작
ms: Mula malam secara automatik
nl: Slaapnacht automatisch starten
no: Start søvnnatt automatisk
pl: Automatyczny start nocy
pt_br: Auto-iniciar noite de sono
pt_pt: Início automático da noite
ro: Pornire automată a nopții
ru: Автозапуск ночи сна
sk: Automatický štart noci
sv: Starta sömnnatt automatiskt
th: เริ่มคืนอัตโนมัติ
tr: Uyku gecesini otomatik başlat
uk: Автозапуск ночі сну
vi: Tự động bắt đầu đêm
zh_hans: 自动开始记录睡眠
zh_hant: 自動開始記錄睡眠

# settings_autostart_sleep_desc
source: At bedtime, starts the night automatically when the app is open or running in the background.
ar: عند موعد النوم، تبدأ الليلة تلقائياً إذا كان التطبيق مفتوحاً أو يعمل في الخلفية.
ca: A l'hora d'anar a dormir, la nit comença automàticament si l'app és oberta o en segon pla.
cs: V čase usínání noc začne automaticky, pokud je aplikace otevřená nebo běží na pozadí.
da: Ved sengetid starter natten automatisk, hvis appen er åben eller kører i baggrunden.
de: Startet die Nacht zur Schlafenszeit automatisch, wenn die App offen ist oder im Hintergrund läuft.
el: Την ώρα ύπνου, η νύχτα ξεκινά αυτόματα αν η εφαρμογή είναι ανοιχτή ή στο παρασκήνιο.
es: A la hora de dormir, inicia la noche automáticamente cuando la app está abierta o activa en segundo plano.
fi: Nukkumaanmenoaikaan yö alkaa automaattisesti, jos appi on auki tai taustalla.
fr: À l'heure du coucher, démarre la nuit automatiquement si l'app est ouverte ou en arrière-plan.
he: בשעת השינה, הלילה מתחיל אוטומטית אם האפליקציה פתוחה או פועלת ברקע.
hi: सोने के समय पर, ऐप खुला या बैकग्राउंड में चलता होने पर रात अपने आप शुरू हो जाती है।
hr: U vrijeme spavanja noć počinje automatski ako je aplikacija otvorena ili radi u pozadini.
hu: Lefekvéskor az éjszaka automatikusan elindul, ha az app nyitva van vagy a háttérben fut.
id: Saat waktu tidur, malam dimulai otomatis jika aplikasi terbuka atau berjalan di latar belakang.
it: All'ora di andare a letto, avvia la notte automaticamente se l'app è aperta o in background.
ja: 就寝時刻になると、アプリが開いているかバックグラウンドにある場合に自動で記録を開始します。
ko: 취침 시간이 되면 앱이 열려 있거나 백그라운드에서 실행 중일 때 자동으로 기록을 시작합니다.
ms: Pada waktu tidur, malam bermula secara automatik jika aplikasi dibuka atau berjalan di latar belakang.
nl: Start de nacht automatisch rond bedtijd als de app open is of op de achtergrond draait.
no: Ved leggetid starter natten automatisk hvis appen er åpen eller kjører i bakgrunnen.
pl: O porze snu noc rozpocznie się automatycznie, gdy aplikacja jest otwarta lub działa w tle.
pt_br: No horário de dormir, inicia a noite sozinho quando o app está aberto ou ativo em segundo plano.
pt_pt: À hora de deitar, inicia a noite automaticamente se a app estiver aberta ou em segundo plano.
ro: La ora de culcare, noaptea începe automat dacă aplicația este deschisă sau rulează în fundal.
ru: В назначенное время ночь начнётся автоматически, если приложение открыто или работает в фоне.
sk: V čase spánku sa noc začne automaticky, ak je aplikácia otvorená alebo beží na pozadí.
sv: Vid läggdags startar natten automatiskt om appen är öppen eller körs i bakgrunden.
th: เมื่อถึงเวลานอน คืนจะเริ่มอัตโนมัติหากแอปเปิดอยู่หรือทำงานอยู่เบื้องหลัง
tr: Yatma saatinde, uygulama açıkken veya arka planda çalışırken geceyi otomatik olarak başlatır.
uk: У час сну ніч розпочнеться автоматично, якщо застосунок відкритий або працює у фоні.
vi: Đến giờ ngủ, đêm sẽ tự bắt đầu nếu ứng dụng đang mở hoặc chạy nền.
zh_hans: 到就寝时间后，只要应用处于打开或后台运行状态，就会自动开始记录当晚睡眠。
zh_hant: 到了就寢時間，只要 App 開啟或在背景執行，就會自動開始記錄當晚睡眠。

# settings_autostart_time
source: Auto-start time
ar: وقت البدء
ca: Hora d'inici
cs: Čas startu
da: Starttidspunkt
de: Startzeit
el: Ώρα έναρξης
es: Hora de inicio automático
fi: Aloitusaika
fr: Heure de démarrage
he: שעת התחלה
hi: शुरुआत का समय
hr: Vrijeme početka
hu: Indítás ideje
id: Waktu mulai
it: Orario di avvio
ja: 自動開始時刻
ko: 자동 시작 시간
ms: Masa mula
nl: Starttijd
no: Starttidspunkt
pl: Godzina startu
pt_br: Horário do auto-início
pt_pt: Hora de início
ro: Ora pornirii
ru: Время автозапуска
sk: Čas štartu
sv: Starttid
th: เวลาเริ่ม
tr: Otomatik başlama saati
uk: Час автозапуску
vi: Giờ bắt đầu
zh_hans: 自动开始时间
zh_hant: 自動開始時間

# settings_bedtime_reminder
source: Bedtime Reminder
ar: تذكير موعد النوم
ca: Recordatori per dormir
cs: Připomenutí spánku
da: Sengetidspåmindelse
de: Schlafenszeit-Erinnerung
el: Υπενθύμιση ύπνου
es: Recordatorio de Dormir
fi: Nukkumaanmenomuistutus
fr: Rappel de coucher
he: תזכורת שעת שינה
hi: सोने का रिमाइंडर
hr: Podsjetnik za spavanje
hu: Lefekvési emlékeztető
id: Pengingat Waktu Tidur
it: Promemoria per dormire
ja: 就寝リマインダー
ko: 취침 알림
ms: Peringatan Waktu Tidur
nl: Bedtijdherinnering
no: Leggetidsvarsel
pl: Przypomnienie o śnie
pt_br: Lembrete de Dormir
pt_pt: Lembrete da hora de deitar
ro: Memento oră de culcare
ru: Напоминание о сне
sk: Pripomienka spánku
sv: Läggdagspåminnelse
th: เตือนเวลานอน
tr: Yatma Saati Hatırlatıcısı
uk: Нагадування про сон
vi: Nhắc giờ ngủ
zh_hans: 就寝提醒
zh_hant: 就寢提醒

# settings_bedtime_time
source: Reminder time
ar: وقت التذكير
ca: Hora del recordatori
cs: Čas připomenutí
da: Påmindelsestidspunkt
de: Erinnerungszeit
el: Ώρα υπενθύμισης
es: Hora del recordatorio
fi: Muistutusaika
fr: Heure du rappel
he: שעת התזכורת
hi: रिमाइंडर का समय
hr: Vrijeme podsjetnika
hu: Emlékeztető ideje
id: Waktu pengingat
it: Orario del promemoria
ja: リマインダー時刻
ko: 알림 시간
ms: Masa peringatan
nl: Herinneringstijd
no: Varslingstidspunkt
pl: Godzina przypomnienia
pt_br: Horário do lembrete
pt_pt: Hora do lembrete
ro: Ora mementoului
ru: Время напоминания
sk: Čas pripomienky
sv: Påminnelsetid
th: เวลาแจ้งเตือน
tr: Hatırlatma saati
uk: Час нагадування
vi: Giờ nhắc
zh_hans: 提醒时间
zh_hant: 提醒時間

# settings_feedback
source: Send Feedback
ar: إرسال ملاحظات
ca: Envia comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
el: Αποστολή σχολίων
es: Enviar Comentarios
fi: Lähetä palautetta
fr: Envoyer un avis
he: שליחת משוב
hi: फ़ीडबैक भेजें
hr: Pošalji povratne informacije
hu: Visszajelzés küldése
id: Kirim Masukan
it: Invia un feedback
ja: フィードバックを送る
ko: 피드백 보내기
ms: Hantar Maklum Balas
nl: Stuur feedback
no: Send tilbakemelding
pl: Wyślij opinię
pt_br: Enviar Feedback
pt_pt: Enviar comentários
ro: Trimite feedback
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
uk: Надіслати відгук
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

# settings_premium_active
source: Premium Active
ar: بريميوم مفعّل
ca: Premium actiu
cs: Premium aktivní
da: Premium aktivt
de: Premium aktiv
el: Premium ενεργό
es: Premium Activo
fi: Premium käytössä
fr: Premium actif
he: פרימיום פעיל
hi: प्रीमियम सक्रिय
hr: Premium aktivan
hu: Prémium aktív
id: Premium Aktif
it: Premium attivo
ja: プレミアム有効
ko: 프리미엄 사용 중
ms: Premium Aktif
nl: Premium actief
no: Premium aktiv
pl: Premium aktywne
pt_br: Premium Ativo
pt_pt: Premium ativo
ro: Premium activ
ru: Премиум активен
sk: Premium aktívne
sv: Premium aktivt
th: พรีเมียมใช้งานอยู่
tr: Premium Etkin
uk: Преміум активний
vi: Premium đang hoạt động
zh_hans: 高级版已激活
zh_hant: 進階版已啟用

# settings_premium_thanks
source: Thank you for your support!
ar: شكراً لدعمك!
ca: Gràcies pel teu suport!
cs: Děkujeme za podporu!
da: Tak for din støtte!
de: Danke für deine Unterstützung!
el: Ευχαριστούμε για την υποστήριξη!
es: ¡Gracias por tu apoyo!
fi: Kiitos tuestasi!
fr: Merci pour votre soutien !
he: תודה על התמיכה!
hi: आपके सहयोग के लिए धन्यवाद!
hr: Hvala na podršci!
hu: Köszönjük a támogatást!
id: Terima kasih atas dukunganmu!
it: Grazie per il tuo supporto!
ja: ご支援ありがとうございます！
ko: 응원해 주셔서 감사합니다!
ms: Terima kasih atas sokongan anda!
nl: Bedankt voor je steun!
no: Takk for støtten!
pl: Dziękujemy za wsparcie!
pt_br: Obrigado pelo seu apoio!
pt_pt: Obrigado pelo seu apoio!
ro: Îți mulțumim pentru susținere!
ru: Спасибо за поддержку!
sk: Ďakujeme za podporu!
sv: Tack för ditt stöd!
th: ขอบคุณที่สนับสนุน!
tr: Desteğiniz için teşekkürler!
uk: Дякуємо за підтримку!
vi: Cảm ơn bạn đã ủng hộ!
zh_hans: 感谢你的支持！
zh_hant: 感謝你的支持！

# settings_privacy
source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privadesa
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de Privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
nl: Privacybeleid
no: Personvernerklæring
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings_rate_app
source: Rate App
ar: قيّم التطبيق
ca: Valora l'app
cs: Ohodnotit aplikaci
da: Bedøm appen
de: App bewerten
el: Βαθμολόγησε την εφαρμογή
es: Calificar App
fi: Arvioi appi
fr: Noter l'app
he: דרגו את האפליקציה
hi: ऐप रेट करें
hr: Ocijeni aplikaciju
hu: App értékelése
id: Beri Nilai
it: Valuta l'app
ja: アプリを評価
ko: 앱 평가하기
ms: Nilai Aplikasi
nl: Beoordeel de app
no: Vurder appen
pl: Oceń aplikację
pt_br: Avaliar App
pt_pt: Avaliar a app
ro: Evaluează aplicația
ru: Оценить приложение
sk: Ohodnotiť aplikáciu
sv: Betygsätt appen
th: ให้คะแนนแอป
tr: Uygulamayı Değerlendir
uk: Оцінити застосунок
vi: Đánh giá ứng dụng
zh_hans: 给应用评分
zh_hant: 為 App 評分

# settings_share_app
source: Share App
ar: مشاركة التطبيق
ca: Comparteix l'app
cs: Sdílet aplikaci
da: Del appen
de: App teilen
el: Κοινοποίηση εφαρμογής
es: Compartir App
fi: Jaa appi
fr: Partager l'app
he: שיתוף האפליקציה
hi: ऐप शेयर करें
hr: Podijeli aplikaciju
hu: App megosztása
id: Bagikan Aplikasi
it: Condividi l'app
ja: アプリを共有
ko: 앱 공유하기
ms: Kongsi Aplikasi
nl: Deel de app
no: Del appen
pl: Udostępnij aplikację
pt_br: Compartilhar App
pt_pt: Partilhar a app
ro: Distribuie aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sv: Dela appen
th: แชร์แอป
tr: Uygulamayı Paylaş
uk: Поділитися застосунком
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享 App

# settings_sleep
source: Sleep
ar: النوم
ca: Son
cs: Spánek
da: Søvn
de: Schlaf
el: Ύπνος
es: Sueño
fi: Uni
fr: Sommeil
he: שינה
hi: नींद
hr: San
hu: Alvás
id: Tidur
it: Sonno
ja: 睡眠
ko: 수면
ms: Tidur
nl: Slaap
no: Søvn
pl: Sen
pt_br: Sono
pt_pt: Sono
ro: Somn
ru: Сон
sk: Spánok
sv: Sömn
th: การนอน
tr: Uyku
uk: Сон
vi: Giấc ngủ
zh_hans: 睡眠
zh_hant: 睡眠

# settings_sleep_tips
source: Sleep Tips
ar: نصائح النوم
ca: Consells de son
cs: Tipy pro spánek
da: Søvntips
de: Schlaftipps
el: Συμβουλές ύπνου
es: Consejos de Sueño
fi: Univinkit
fr: Conseils de sommeil
he: טיפים לשינה
hi: नींद के सुझाव
hr: Savjeti za spavanje
hu: Alvási tippek
id: Tips Tidur
it: Consigli per dormire
ja: 睡眠のヒント
ko: 수면 팁
ms: Petua Tidur
nl: Slaaptips
no: Søvntips
pl: Porady dotyczące snu
pt_br: Dicas de Sono
pt_pt: Dicas de sono
ro: Sfaturi pentru somn
ru: Советы для сна
sk: Tipy na spánok
sv: Sömntips
th: เคล็ดลับการนอน
tr: Uyku İpuçları
uk: Поради для сну
vi: Mẹo ngủ ngon
zh_hans: 睡眠贴士
zh_hant: 睡眠訣竅

# settings_support
source: Support
ar: الدعم
ca: Suport
cs: Podpora
el: Υποστήριξη
es: Soporte
fi: Tuki
fr: Assistance
he: תמיכה
hi: सहायता
hr: Podrška
hu: Támogatás
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
ms: Sokongan
nl: Ondersteuning
no: Støtte
pl: Wsparcie
pt_br: Suporte
pt_pt: Suporte
ro: Asistență
ru: Поддержка
sk: Podpora
th: ฝ่ายสนับสนุน
tr: Destek
uk: Підтримка
vi: Hỗ trợ
zh_hans: 支持
zh_hant: 支援

# settings_terms
source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
da: Brugsbetingelser
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de Uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
ms: Terma Penggunaan
nl: Gebruiksvoorwaarden
no: Bruksvilkår
pl: Warunki użytkowania
pt_br: Termos de Uso
pt_pt: Termos de utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# settings_title
source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# settings_upgrade_description
source: Unlock all features
ar: افتح جميع الميزات
ca: Desbloqueja totes les funcions
cs: Odemkněte všechny funkce
da: Lås alle funktioner op
de: Alle Funktionen freischalten
el: Ξεκλείδωσε όλες τις λειτουργίες
es: Desbloquea todas las funciones
fi: Avaa kaikki ominaisuudet
fr: Débloquez toutes les fonctionnalités
he: פתחו את כל היכולות
hi: सभी सुविधाएँ अनलॉक करें
hr: Otključaj sve značajke
hu: Minden funkció feloldása
id: Buka semua fitur
it: Sblocca tutte le funzioni
ja: すべての機能を解除
ko: 모든 기능 잠금 해제
ms: Buka semua ciri
nl: Ontgrendel alle functies
no: Lås opp alle funksjoner
pl: Odblokuj wszystkie funkcje
pt_br: Desbloqueie todos os recursos
pt_pt: Desbloqueie todas as funcionalidades
ro: Deblochează toate funcțiile
ru: Откройте все функции
sk: Odomknite všetky funkcie
sv: Lås upp alla funktioner
th: ปลดล็อกทุกฟีเจอร์
tr: Tüm özelliklerin kilidini açın
uk: Відкрийте всі функції
vi: Mở khóa mọi tính năng
zh_hans: 解锁全部功能
zh_hant: 解鎖全部功能

# settings_upgrade_pro
source: Upgrade to Pro
ar: الترقية إلى برو
ca: Passa a Pro
cs: Přejít na Pro
da: Opgradér til Pro
de: Auf Pro upgraden
el: Αναβάθμιση σε Pro
es: Actualizar a Pro
fi: Päivitä Prohon
fr: Passer à Pro
he: שדרוג ל-Pro
hi: Pro में अपग्रेड करें
hr: Prijeđi na Pro
hu: Váltás Próra
id: Tingkatkan ke Pro
it: Passa a Pro
ja: Proにアップグレード
ko: Pro로 업그레이드
ms: Naik taraf ke Pro
nl: Upgrade naar Pro
no: Oppgrader til Pro
pl: Przejdź na Pro
pt_br: Upgrade para Pro
pt_pt: Mudar para Pro
ro: Treci la Pro
ru: Перейти на Pro
sk: Prejsť na Pro
sv: Uppgradera till Pro
th: อัปเกรดเป็น Pro
tr: Pro'ya Yükselt
uk: Перейти на Pro
vi: Nâng cấp lên Pro
zh_hans: 升级到 Pro
zh_hant: 升級至 Pro

# settings_version
source: Version
ar: الإصدار
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
fi: Versio
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
ko: 버전
ms: Versi
nl: Versie
no: Versjon
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
th: เวอร์ชัน
tr: Sürüm
uk: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# share_message
source: Check out Sunrise Alarm Clock - the alarm that gets you out of bed for real!
ar: جرّب Sunrise Alarm Clock - المنبّه الذي يوقظك فعلاً من السرير!
ca: Descobreix Sunrise Alarm Clock: l'alarma que et treu del llit de veritat!
cs: Vyzkoušejte Sunrise Alarm Clock – budík, který vás opravdu dostane z postele!
da: Tjek Sunrise Alarm Clock - alarmen der faktisk får dig ud af sengen!
de: Schau dir Sunrise Alarm Clock an – der Wecker, der dich wirklich aus dem Bett holt!
el: Δες το Sunrise Alarm Clock - το ξυπνητήρι που σε σηκώνει πραγματικά από το κρεβάτι!
es: Mira Sunrise Alarm Clock - el despertador que te saca de la cama de verdad.
fi: Tutustu Sunrise Alarm Clockiin – herätyskello, joka saa sinut oikeasti ylös sängystä!
fr: Découvrez Sunrise Alarm Clock - l'alarme qui vous sort vraiment du lit !
he: נסו את Sunrise Alarm Clock - השעון המעורר שבאמת מוציא אתכם מהמיטה!
hi: Sunrise Alarm Clock आज़माएँ - वह अलार्म जो सचमुच आपको बिस्तर से उठा देता है!
hr: Isprobaj Sunrise Alarm Clock - alarm koji te stvarno izvuče iz kreveta!
hu: Nézd meg a Sunrise Alarm Clockot - az ébresztőt, ami tényleg kihúz az ágyból!
id: Coba Sunrise Alarm Clock - alarm yang benar-benar membuatmu bangun dari kasur!
it: Scopri Sunrise Alarm Clock - la sveglia che ti fa alzare davvero dal letto!
ja: Sunrise Alarm Clockをチェック - 本当にベッドから起こしてくれるアラーム！
ko: Sunrise Alarm Clock을 만나보세요 - 정말로 침대에서 일으켜 주는 알람!
ms: Cuba Sunrise Alarm Clock - penggera yang benar-benar membuatkan anda bangun dari katil!
nl: Ontdek Sunrise Alarm Clock - de wekker die je echt uit bed krijgt!
no: Sjekk ut Sunrise Alarm Clock – alarmen som faktisk får deg ut av senga!
pl: Poznaj Sunrise Alarm Clock — budzik, który naprawdę wyciąga z łóżka!
pt_br: Conheça o Sunrise Alarm Clock - o despertador que te tira da cama de verdade!
pt_pt: Conheça o Sunrise Alarm Clock - o alarme que o tira mesmo da cama!
ro: Descoperă Sunrise Alarm Clock - alarma care chiar te scoate din pat!
ru: Попробуйте Sunrise Alarm Clock — будильник, который действительно поднимает с кровати!
sk: Vyskúšajte Sunrise Alarm Clock – budík, ktorý vás naozaj dostane z postele!
sv: Kolla in Sunrise Alarm Clock – alarmet som faktiskt får dig ur sängen!
th: ลอง Sunrise Alarm Clock - นาฬิกาปลุกที่ทำให้คุณลุกจากเตียงได้จริง!
tr: Sunrise Alarm Clock'a göz atın - sizi yataktan gerçekten kaldıran alarm!
uk: Спробуйте Sunrise Alarm Clock — будильник, який справді піднімає з ліжка!
vi: Hãy thử Sunrise Alarm Clock - báo thức thật sự kéo bạn ra khỏi giường!
zh_hans: 来看看 Sunrise Alarm Clock——真正把你叫下床的闹钟！
zh_hant: 來看看 Sunrise Alarm Clock——真正把你叫下床的鬧鐘！
